<!DOCTYPE html>
<head>
	<link rel="icon" type="image/x-icon" href="../favicon.ico">
	<link rel="stylesheet" href="../material.css">
	<script defer src="../material.js"></script>
	<meta name="viewport" content="width=device-width, initial-scale=1.0, minimum-scale=1.0">
	<link href="../icons.css" rel="stylesheet">
	<meta http-equiv="expires" content="0">
	<meta http-equiv="content-type" content="text/html"; charset="UTF-8">
	<title>Runde 2000</title>
</head>
<body>
	<div class="mdl-layout mdl-js-layout mdl-layout--fixed-drawer
		mdl-layout--fixed-header">
		<header class="mdl-layout__header">
			<div class="mdl-layout__header-row">
				<div class="mdl-layout-spacer"><center><h1>Runde 2000</h1></center></div>
				<div class="mdl-textfield mdl-js-textfield mdl-textfield--expandable
					mdl-textfield--floating-label mdl-textfield--align-right">
					<label class="mdl-button mdl-js-button mdl-button--icon" for="fixed-header-drawer-exp">
						<i class="material-icons">search</i>
					</label>
					<div class="mdl-textfield__expandable-holder">
						<input class="mdl-textfield__input" type="text" name="sample" id="fixed-header-drawer-exp">
					</div>
				</div>
			</div>
		</header>
		<div class="mdl-layout__drawer">
			<a class="mdl-layout-title" href="../index.html">Unsere Pfarre</a>
			<nav class="mdl-navigation">
				<a class="mdl-navigation__link" href="../team.html">Pfarrteam</a>
				<a class="mdl-navigation__link" href="../gruppen.html">Gruppen</a>
				<a class="mdl-navigation__link" href="../placeholder">Liturgie</a>
				<a class="mdl-navigation__link" href="../schwarzes_brett.html">Schwarzes Brett</a>
				<a class="mdl-navigation__link" href="../placeholder">Bilder der Pfarre</a>
				<a class="mdl-navigation__link" href="../links.html">Verweise</a>
			</nav>
		</div>
		<main class="mdl-layout__content">
			<div class="page-content">
			<center>
			<p>
				Die "Runde 2000" hat sich, wie der Name besagt, im Jahr 2000
				zusammengetan. Pensionisten und alle, die es werden m&ouml;chten, treffen
				sich einmal im Monat, in der Regel am letzten Mittwoch.
			</p>
			<p>
				Das Programm ist sehr abwechslungsreich: Kultur, Kennenlernen unserer
				Heimat, Wandern und Radfahren in der Natur, Ausfl&uuml;ge, religi&ouml;se
				Veranstaltungen, gem&uuml;tliches Beisammensein usw. sind Schwerpunkte, die
				je nach M&ouml;glichkeit und Interesse einen Personenkreis zwischen 30 und
				60 Teilnehmern ansprechen. Immer ist jede und jeder eingeladen.
				Altersgrenze gibt es keine, weder nach oben noch nach unten.
			</p>
			<hr>
			<p>
				<center>
				<img src="2000/fasching2017.jpg" width="70%">
				</center>
				<br clear="all">
				35 Senioren der Pfarre feierten im Februar 2017 ein lustiges Faschingsfest. Mit witzigen Texten, Sketches und Singen von Volksliedern sowie Zaubereien verging die Zeit wie im Flug.
			</p>
			<hr>
			<p>
				<center>
				<img src="2000/Steinhof3.jpg" width="45%">
				<img src="2000/Steinhof2.jpg" width="45%">
				</center>
				<br clear="all">
				Kulturtag in Wien. Besuch der Otto-Wagner-Kirche <i>Am Steinhof</i>. Der Kustos der Kirche erl&auml;uterte das Jugendstil-Gesamtkunstwerk in einer besonders informativen F&uuml;hrung.
			</p>
			<hr>
			<p>
				<center>
				<img src="2000/stmuseum.jpg" width="70%">
				</center>
				<br clear="all">
				Besuch der Ausstellung im Stadtmuseum "St. P&ouml;lten 1945". Die Gruppe war begeistert von der ausf&uuml;hrlichen und kompetenten F&uuml;hrung durch Museumsleiter Mag. Pulle und konnte auch viel pers&ouml;nlich Erlebtes miteinbringen.
			</p>
			<hr>
			<p>
				<center>
				<img src="2000/heldenberg\hb1.jpg" width="45%">
				<img src="2000/heldenberg\hb2.jpg" width="45%">
				<br>
				<img src="2000/heldenberg\hb3.jpg" width="45%">
				<img src="2000/heldenberg\hb4.jpg" width="45%">
				<br>
				<img src="2000/heldenberg\hb5.jpg" width="45%">
				<img src="2000/heldenberg\hb6.jpg" width="45%">
				<br>
				<img src="2000/heldenberg\hb7.jpg" width="45%">
				<img src="2000/heldenberg\hb8.jpg" width="45%">
				<br>
				<img src="2000/heldenberg\hb9.jpg" width="45%">
				<img src="2000/heldenberg\hb10.jpg" width="45%">
				</center>
				<br clear="all">
			Anl&auml;sslich des <b>Jubil&auml;ums 450 Jahre Lipizzaner</b> zeigten am 12. September 2015 Wiener S&auml;ngerknaben und Lipizzaner gemeinsam ihre K&uuml;nste. Dieses  praktische Angebot mit Autobusfahrt nutzten 52 Personen.</p>
			<hr>
			<p>
				<center>
				<img src="2000/erl/erl1.jpg" width="70%">
				</center>
				<br clear="all">
				43 Personen waren bei der Reise nach Tirol vom 14. bis 18. September 2013 mit dabei: als besondere Highlights durften wir die <b>Passionsspiele Erl</b> und die gemeinsame <b>Messe in Mariastein</b> mit unserem Pfarrer Permoser erleben, weitere H&ouml;hepunkte waren die Feste <b>Kufstein</b> mit dem Orgelkonzert, der Tagesausflug <b>Innsbruck</b>, Schloss <b>Tratzberg</b>, Kristallwelt <b>Swarowski</b>, Stadt <b>Schwaz</b> und  als Abschluss die <b>Schifffahrt am Achensee</b>.
			</p>
			<p>
				<a href="2000/erl/index.htm" target="_blank">Weitere Fotos...</a>
			</p>
			<hr>
			<p>
				<center>
				<img src="2000/wrneust.jpg" width="70%">
				</center>
				<br clear="all">
				Am 17. April  besuchten 47 Senioren unserer Pfarre Wr. Neustadt, die Allzeit Getreue. Vormittags gab es eine F&uuml;hrung in der Milit&auml;rakademie, nachmittags eine F&uuml;hrung in der Innenstadt inklusive Dom. Bei beiden F&uuml;hrungen wurden die Pfarrmitglieder umfassend &uuml;ber Geschichte und Wirtschaft von Beginn der Stadt an bis in die Jetztzeit informiert.
			</p>
			<hr>
			<p>
				<center>
				<img src="2000/stanton1.jpg" width="70%">
				</center>
				<br clear="all">
				Seit &uuml;ber 10 Jahren ist es bereits Tradition, dass die Senioren der Pfarre einmal in der Fastenzeit einen Kreuzweg im Freien beten. Heuer fuhr die Gruppe mit 47 Personen  nach <a href="http://www.st-anton-jessnitz.gv.at" target="_blank">St. Anton an der Je&szlig;nitz</a>. Bei den 14 Stationen wurde des Leidens Jesu Christi gedacht und ein Bezug zu vielen Leidenssituation der Gegenwart hergestellt.
			</p>
			<p>
				<center>
				<img src="2000/stanton3.jpg" width="70%">
				<br clear="all">
				</center>
			</p>
			<hr>
			<p>
				<center>
				<img src="2000/parlament1.jpg" width="70%">
				</center>
				<br clear="all">
				44 Senioren der Pfarre verbrachten am Donnerstag, 23. J&auml;nner 2013, einen sehr interessanten Wientag. Der erste Programmpunkt war das Parlament, wo NR-Abgeordneter H&ouml;finger die Gruppe empfing und durch das Hohe Haus f&uuml;hrte. Der zweite Programmpunkt war eine F&uuml;hrung durch den Prunksaal der &Ouml;sterreichischen Nationalbibliothek. Die Gruppe war tief beeindruckt von unserer Kultur und Geschichte.
			</p>
			<p>
				<center>
				<img src="2000/parlament2.jpg" width="40%">
				<img src="2000/parlament3.jpg" width="40%">
				<br clear="all">
				Parlament
				</center>
			</p>
			<hr>
			<p>
				<center>
				<img src="2000/arena.jpg" width="70%">
				</center>
				<br clear="all">
				Am 17. Oktober 2012 besuchten 42 Mitglieder der Pfarre St. P&ouml;lten-Wagram das NV-Stadion. Stadion-Manager Michael Hatz f&uuml;hrte pers&ouml;nlich und pr&auml;sentierte das Stadion, den VIP-Bereich sowie die Technik.
				Er informierte auch &uuml;ber die T&auml;tigkeiten des SKN sowie des Damen-Nationalfussballteams.
			</p>
			<hr>
			<p>
				<center>
				<img src="2000/Zwentendorf.jpg" width="70%">
				</center>
				<br clear="all">
				Am 21. September 2012 fuhren 25 Angeh&ouml;rige der Pfarre St. P&ouml;lten-Wagram nach Zwentendorf ins ehemalige AKW. W&auml;hrend der F&uuml;hrung durch einen EVN-Mitarbeiter konnten sie sich &uuml;ber Geschichte und Technik des Standorts informieren.
			</p>
			<hr>
			<p>
				<center>
				<img src="2000/Kreuzweg.jpg" width="70%">
				</center>
				<br clear="all">
				Am Donnerstag, 22. M&auml;rz, machten sich 39 Pfarrangeh&ouml;rige mit dem Bus auf nach Niederranna in der  Gemeinde M&uuml;hldorf. Das Ziel waren die barocken Kreuzwegstationen , die vor einigen Jahren  renoviert worden waren.  Pfarrer i. R. Karl Permoser  und die Teilnehmer beteten den Kreuzweg.
			</p>
			<p>
				<center>
				<img src="2000/oberranna1.jpg" width="25%">
				<img src="2000/oberranna2.jpg" width="25%">
				<img src="2000/oberranna3.jpg" width="25%">
				<br clear="all">
				Burg Oberranna
				</center>
			</p>
			<hr>
			<br />
			Kontaktpersonen: <br />
			Frau Helga B&ouml;ck Tel.: 0664 / 104 2300<br />
			bzw. direkt in der Pfarrkanzlei Tel.: 02742 / 253 163  <br />
			oder <a href="mailto: helga.boeck@kstp.at?subject=Runde 2000">per E-Mail</a>
			<hr>
			<a href="Programm2000.pdf" target="_blank">
				<button class="mdl-button mdl-js-button mdl-button--raised mdl-js-ripple-effect" style="width: 200px; height: 100px; margin-right: 5px; margin-left: 5px; margin-top: 5px; margin-bottom: 5px;">
				Überblick über Themen und Termine
				</button>
			</a>
			</center>
		</div>
	</main>
</div>
</body>